export default {
    'META_DESCRIPTION_HOME_PAGE':'مقرها في المغرب ، AB.IT هي وكالة متخصصة في إنشاء مواقع الإنترنت، التسويق الرقمي، الاتصالات الرقمية و تحسين محركات البحث',
    'META_DESCRIPTION_CONTACT_PAGE':'مقرها في المغرب ، AB.IT هي وكالة متخصصة في إنشاء مواقع الإنترنت، التسويق الرقمي، الاتصالات الرقمية و تحسين محركات البحث',
    'META_DESCRIPTION_WEBSITE_PAGE':'سواءً كان موقع لعرض نشاطك أو حلاً تريدون مشاركته مع العالم أو فكرة إبداعية تمر عبر مخيلتكم، نحن تحت رهن إشارتكم لكي ننشئ لكم موقع ويب يناسب احتياجاتكم و مصمم خصيصًا من أجلكم',
    'META_DESCRIPTION_E_COMMERCE_PAGE':'لديكم منتج تريدون تسويقه عبر الإنترنت ، لكنكم تبحثون عن منصة للتجارة الإلكترونية تناسب احتياجاتكم و تطلعاتكم؟ فلتسمحوا لنا بتطوير موقع إنترنت خاص بكم!',
    'META_DESCRIPTION_MARKETING_DIGITAL_PAGE':'إن كنتم ترغبون في تطوير صورتكم الرقمية ، تحسينها أو تنقيتها على الويب والشبكات الاجتماعية ... فدعوا خبراءنا للتسويق الرقمي يساعدونكم بنهج يجمع بين الرؤية الاستراتيجية والتميز',
    'META_DESCRIPTION_SEO_PAGE':'هل ترغب في تحسين ترتيب موقعكم على محركات البحث مثل Google و Bing و Yahoo ؟ مضاعفة عدد زواركم؟ إدارة سمعتكم الإلكترونية ؟ سنهتم بتحسين محركات البحث الخاص بموقعكم وذلك لتحقيق كل هذه الأهداف وأكثر',
}